IDEA Open Model
TimePoint Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public TimePoint()
Public Sub New
See Also
Reference
TimePoint Class
IdeaRS.OpenModel.Concrete Namespace